{
  "users": [],
  "singers": [
    {
      "name": "Lê Bảo Bình",
      "id": 1234,
      "follower": "186k",
      "information": "Ca sĩ Lê Bảo Bình sinh ngày 30-1-1990 tại Thành phố Hồ Chí Minh, nước Việt Nam.Lê Bảo Bình được biết đến là một ca sĩ nhạc trẻ của Việt Nam đang là cái tên gây sốt trong cộng đồng mạng với loạt ca khúc nói về gia đình, cha mẹ, những người tha hương xa nhà rất nhiều ý nghĩa.Anh được rất nhiều các khán giả trẻ Việt Nam yêu mến.",
      "img": ""
    },
    {
      "name": "Sơn Thùng MTP",
      "id": 231,
      "follower": "456k",
      "information": "Nguyễn Thanh Tùng (sinh ngày 5 tháng 7 năm 1994), thường được biết đến với nghệ danh Sơn Tùng M-TP, là một nam ca sĩ, nhạc sĩ và diễn viên người Việt Nam. Sinh ra ở thành phố Thái Bình, thời thơ ấu, Tùng thường đi hát ở Cung văn hoá thiếu nhi tỉnh Thái Bình và học chơi đàn organ. ",
      "img": ""
    },
    {
      "name": "Jack",
      "id": 142,
      "follower": "325k",
      "information": "Trịnh Trần Phương Tuấn (sinh ngày 12 tháng 4 năm 1997), thường được biết đến với nghệ danh Jack hay J97, là một nam ca sĩ, nhạc sĩ, rapper người Việt Nam.Jack bắt đầu nổi tiếng khi hoạt động trong nhóm G5R và phát hành bài hát Hồng nhan .",
      "img": ""
    }
  ],
  "songs": [
    {
      "id": 1,
      "idsinger": 1234,
      "countdown": "4:57",
      "name": "Hỏi Thăm Nhau - ",
      "singer": "Lê Bảo Bình",
      "composed": "Lê Bảo Bình",
      "category": "Nhạc Trẻ",
      "lyric1": "Chiều nay mình anh bước vội",
      "lyric2": "Không biết cuộc sống em dạo này thế nào rồi.",
      "lyric3": "Anh vẫn như thế thôi, vẫn cô đơn sớm tối",
      "lyric4": "Nhiều lúc bối rối con tim anh lạc lối.",
      "lyric5": "Lúc anh yêu thương em hết lòng",
      "lyric6": "Sao em lại nỡ bỏ anh trong đợi mong",
      "lyric7": "Anh như kẻ ngu si chẳng bận tâm điều gì",
      "lyric8": "Để rồi nhìn em, em ra đi",
      "lyric9": "Nhiều lúc anh cứ suy nghĩ anh đã làm sai điều gì",
      "lyric10": "Mà em ra đi không một lời từ li",
      "lyric11": "Hóa ra lúc ta yêu nhau em cũng chỉ toàn dối lừa",
      "lyric12": "Và rồi em coi anh như một kẻ thừa",
      "lyric13": "Anh…"
    },
    {
      "id": 2,
      "idsinger": 231,
      "countdown": "4:13",
      "name": "Em Của Ngày Hôm Qua - ",
      "singer": "Sơn Tùng MTP",
      "composed": "Sơn Tùng MTP",
      "category": "Nhạc Trẻ",
      "lyric1": "Ca khúc tiếp theo. Em của ngày hôm qua. Ah aa ah aaa. No no no no no no yaa, Uh hmm uhh",
      "lyric2": "Liệu rằng chia tay trong em có quên được câu ca. Tình yêu khi xưa em trao cho anh đâu nào phôi pha",
      "lyric3": "Đừng lừa dối con tim anh. Em sẽ không buông tay anh được đâu mà",
      "lyric4": "Gạt nước mắt yếu đuối đó cứ quay lại nơi anh",
      "lyric5": "Em biết rằng cơn mưa qua đâu có che lấp được nụ cười của anh. Giọt nước mắt vẫn cứ rơi",
      "lyric6": "Đừng nhìn anh nữa, đôi mắt ngày xưa giờ ở đâu em còn là em. Em đã khác rồi, em muốn quay lưng, quên hết đi",
      "lyric7": "Tình yêu trong em giờ toàn giả dối",
      "lyric8": "Anh không muốn, lụi tìm trong mơ",
      "lyric9": "Anh không muốn, đi tìm giấc mơ ngày hôm nao",
      "lyric10": "Đừng vội vàng em hãy là em của ngày hôm qua",
      "lyric11": "Xin hãy là em của ngày hôm qua",
      "lyric12": "Đừng bỏ mặc anh một mình nơi đây.",
      "lyric13": "Dừng lại và xoá nhẹ đi kí ức",
      "lyric14": "Dừng lại và xóa đi, xóa đi xóa đi",
      "lyric15": "Mưa…"
    },
    {
      "id": 3,
      "idsinger": 142,
      "countdown": "5:26",
      "name": "Sóng Gió - ",
      "singer": "Jack",
      "composed": "Jack",
      "category": "Nhạc Trẻ",
      "lyric1": "Hồng trần trên đôi cánh tay. Họa đời em trong phút giây. Từ ngày thơ ấy còn ngủ mơ đến khi em thờ ơ.  Lòng người anh đâu có hay",
      "lyric2": "Một ngày khi vỗ cánh bay.  Từ người yêu hóa thành người dưng đến khi ta tự xưng à.  Thương em bờ vai nhỏ nhoi",
      "lyric3": "Đôi mắt hóa mây đêm.  Thương sao mùi dạ lý hương.  Vương vấn mãi bên thềm",
      "lyric4": "Đời phiêu du cố tìm một người thật lòng.  Dẫu trời mênh mông anh nhớ em",
      "lyric5": "Chim kia về vẫn có đôi.  Sao chẳng số phu thê? Em ơi đừng xa cách tôi.  Trăng cố níu em về",
      "lyric6": "Bình yên trên mái nhà.  Nhìn đời ngược dòng.  Em còn bên anh có phải không?",
      "lyric7": "Trời ban ánh sáng, năm tháng tư bề",
      "lyric8": "Dáng ai về chung lối",
      "lyric9": "Người mang tia nắng nhưng cớ sao còn tăm tối?",
      "lyric10": "Một mai em lỡ vấp ngã trên đời thay đổi",
      "lyric11": "Nhìn về anh người chẳng khiến em lẻ loi",
      "lyric12": "Ah! Nếu em có về",
      "lyric13": "Anh sẽ mang hết những suy tư",
      "lyric14": "Mang hết hành trang…"
    }
  ]
}